<!DOCTYPE html>
<html lang="ru">

<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta http-equiv="X-UA-Compatible" content="ie=edge">
	<meta name="description" content="С чего начать строительство дома. Эскизное решение. Архитектурное решение" />
	<meta name="keywords"
		content="Дом, коттедж, чертежи, архитектурная конецепция, эскизное решение, визуализация проекта" />

	<meta property="og:title" content="Хотим свой дом! С чего начать? (2 часть)" />
	<meta property="og:description" content="С чего начать строительство дома. Эскизное решение. Архитектурное решение" />
	<meta property="og:image" content="https://marchuk.by/articles/a2-1.jpg" />

	<title>Хотим свой дом! С чего начать? (2 часть)</title>

	<link rel="stylesheet" href="../css/normalize.css">
	<link rel="stylesheet" href="../css/style.css">
	<link rel="shortcut icon" type="image/x-icon" href="../favicon.ico">

	<!-- Global site tag (gtag.js) - Google Analytics -->
	<script async src="https://www.googletagmanager.com/gtag/js?id=UA-152934332-1"></script>
	<script>
		window.dataLayer = window.dataLayer || [];

		function gtag() {
			dataLayer.push(arguments);
		}
		gtag('js', new Date());

		gtag('config', 'UA-152934332-1');
	</script>
</head>

<body class="secondary-page">

	<header>
		<nav>
			<a class="nav-logo" href="/">
				<h1><span class="hidden-logo">MARCHUK | </span>Строительные проекты</h1>
			</a>
			<ul class="main-nav">
				<li class="link"><a href="/">Главная</a></li>
				<div class="line-nav"></div>
				<li class="link"><a href="/#about-us">О нас</a></li>
				<li class="link"><a href="/#services">Услуги</a></li>
				<li class="link"><a href="/#articles">Статьи</a></li>
				<li class="link"><a href="/#contacts">Контакты</a></li>
			</ul>
			<div class="nav-button">
				<span></span>
			</div>
			<div class="overlay"></div>
		</nav>
	</header>

	<main>
		<article>
			<div class="wrapper">
				<h2>Хотим свой дом! С чего начать? (2&nbsp;часть)</h2>
			</div>
			<p>Итак, вы&nbsp;еще хотите себе свой собственный уютный дом после <a href="a1.php">первой статьи</a>?
				Тогда продолжаем цикл статей &laquo;Хотим свой дом! С&nbsp;чего начать?&raquo;. Это краткий ликбез
				по&nbsp;марафону от&nbsp;задумки до&nbsp;ее&nbsp;физического воплощения в&nbsp;виде собственного уютного
				жилища.</p>
			<p>Во&nbsp;второй и&nbsp;третьей части цикла статей мы&nbsp;расскажем вам о&nbsp;строительном проекте дома,
				его структуре, порядке утверждения и&nbsp;многом другом. Интересно? Поехали!</p>
			<figure>
				<img class="center" src="a2-1.jpg" loading="lazy" alt="Cвертки чертежей">
			</figure>
			<p>Ну&nbsp;вот, участок есть, разрешение есть&nbsp;&mdash; можно приступить плотнее к&nbsp;обдумыванию
				параметров будущего дома. Первым делом следует решить хотите вы&nbsp;типовой (готовый) проект, или вам
				важна лепта индивидуальности. Первое дешевле и&nbsp;проще, второе&nbsp;&mdash; напротив, потребует
				некоторых усилий как от&nbsp;вас, так и&nbsp;от&nbsp;предполагаемого подрядчика в&nbsp;проектировании.
			</p>
			<p>К&nbsp;слову, большинству на&nbsp;пути к&nbsp;своей мечте хочется выделиться, а&nbsp;значит рассмотрим
				далее состав проекта и&nbsp;последовательность проектирования.</p>
			<video class="left" src="a2-4.mp4" autoplay loop></video>
			<p><b>Внешний вид</b>. Определиться с&nbsp;тем что вы&nbsp;примерно желаете в&nbsp;плане внешнего вида,
				материалов и&nbsp;функциональности будущего жилища поможет несметное количество картинок, фото, эскизов,
				примерных планировок и&nbsp;многого другого на&nbsp;просторах сети. Далее нужно неким образом
				систематизировать свои желания и&nbsp;представить их&nbsp;подрядчику. Если вы&nbsp;хотите точно знать
				как будет выглядеть смесь изложенных подрядчику желаний в&nbsp;реальности, необходимо построить
				<i>эскизное решение</i>.</p>
			<p><b><i>Эскизное решение</i></b> в&nbsp;современном представлении это пространственная 3D-модель
				предполагаемого дома, которая в&nbsp;необходимом объеме даст вам представление о&nbsp;нем, и&nbsp;как
				следствие позволит доработать и/или переработать некоторые возникающие в&nbsp;процессе нюансы,
				до&nbsp;полного удовлетворения своих эстетических и&nbsp;функциональных желаний в&nbsp;отношении
				будущего дома.</p>
			<p>К&nbsp;слову, эскизное решение не&nbsp;входит в&nbsp;обязательный перечень материалов строительного
				проекта, и&nbsp;при желании вы&nbsp;можете упростить модель до&nbsp;чертежей характерных фасадов
				и&nbsp;разрезов или даже собственного рисунка на&nbsp;бумаге, а&nbsp;то&nbsp;и&nbsp;вовсе опустить сей
				пункт. Ваше видение будущего дома (эскиз) лежит в&nbsp;основе дальнейшей разработки строительного
				проекта.</p>
			<figure>
				<img class="center" src="a2-5.jpg" loading="lazy"
					alt="Пример эскизного решения, выполненного с помощью современных программных продуктов">
				<figcaption>Пример эскизного решения, выполненного с помощью современных программных продуктов
				</figcaption>
			</figure>
			<p><b><i>Архитектурное решение.</i></b> Обязательным и&nbsp;утверждаемым комплектом чертежей является
				архитектурное решение индивидуального дома. Суть его в&nbsp;отражении на&nbsp;бумаге основной задумки,
				внешнего вида, технико-экономических показателей дома, материалов и&nbsp;цветов отделки,
				а&nbsp;так&nbsp;же габаритов в&nbsp;плане и&nbsp;по&nbsp;высоте, расположения дверных и&nbsp;оконных
				проемов, функционального назначения помещений и&nbsp;т.&nbsp;д.</p>
			<p>В&nbsp;соответствии с&nbsp;действующими нормативными документами&nbsp;РБ, регламентирован необходимый
				минимум чертежей входящий в&nbsp;архитектурное решение. Раздел должен содержать текстовую
				и&nbsp;графическую части. Сейчас не&nbsp;пугайтесь, далее строгий текст из&nbsp;норм.</p>
			<p><i>В&nbsp;текстовой части приводят:</i> краткое описание принятых архитектурно-строительных решений;
				описание решений по&nbsp;отделке помещений различного назначения; примененных основных строительных
				конструкций и&nbsp;материалов; описание проектных решений и&nbsp;мероприятий, обеспечивающих соблюдение
				требуемых теплозащитных характеристик ограждающих конструкций; ведомости основных объемов работ.</p>
			<p><i>Графическая часть должна содержать:</i> планы, разрезы и&nbsp;фасады; цветовое решение фасадов
				(по&nbsp;заданию на&nbsp;проектирование); поэтажные планы зданий и&nbsp;сооружений с&nbsp;приведением
				перечня помещений, их&nbsp;площадей и&nbsp;категории взрывопожарной опасности; каталожные листы
				привязываемых типовых и&nbsp;повторно применяемых проектов; схемы фундаментов; конструктивные схемы
				здания (схемы каркаса, перекрытий, покрытия и&nbsp;т.&nbsp;д.); основные узлы строительных конструкций
				(по&nbsp;заданию на&nbsp;проектирование).</p>
			<figure>
				<img class="center" src="a2-6.jpg" loading="lazy" alt="3D визуализация проекта">
			</figure>
			<p>По&nbsp;желанию заказчика, архитектурное решение может быть выполнено более подробно, что позволит
				качественно реализовать проект на&nbsp;строительной площадке, сводя возможные ошибки застройщика
				к&nbsp;минимуму. У&nbsp;строителей попросту будет меньше возможностей &laquo;накосячить&raquo; путем
				их&nbsp;излюбленной импровизации, ведь буквально каждая часть дома будет подробно отображена
				в&nbsp;проекте, при этом еще и&nbsp;сократятся сроки строительства. Но, как говорится, &laquo;дело
				ваше&raquo;, и&nbsp;решать заказчику платить больше за&nbsp;соответствующую документацию или нет.</p>
			<div class="line"></div>
			<p><a href="a1.php">Первая часть</a>, <a href="a3.php">третья часть</a>.</p>
			<p>Читайте наши статьи на&nbsp;сайте и&nbsp;в&nbsp;нашей группе <a href="https://vk.com/marchukby"
					target="_blank">&laquo;MARCHUK&nbsp;| Строительные проекты&raquo;</a>. Подписывайтесь, чтобы
				не&nbsp;пропустить полезный материал по&nbsp;теме проектирования и&nbsp;строительства.</p>
		</article>
	</main>

    <?php include_once '../footer.php'?>

	<script src="../js/script.js"></script>

</body>

</html>