<!DOCTYPE html>
<html lang="ru">

<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta http-equiv="X-UA-Compatible" content="ie=edge">
	<meta name="description" content="С чего начать строительство дома. Генеральный план. Конструктивное решение" />
	<meta name="keywords" content="Дом, коттедж, расположение дома, конструкции, визуализация проекта" />
	<meta property="og:title" content="Хотим свой дом! С чего начать? (3 часть)" />
	<meta property="og:description" content="С чего начать строительство дома. Генеральный план. Конструктивное решение" />
	<meta property="og:image" content="https://marchuk.by/articles/a3-1.jpg" />

	<title>Хотим свой дом! С чего начать? (3 часть)</title>

	<link rel="stylesheet" href="../css/normalize.css">
	<link rel="stylesheet" href="../css/style.css">
	<link rel="shortcut icon" type="image/x-icon" href="../favicon.ico">

	<!-- Global site tag (gtag.js) - Google Analytics -->
	<script async src="https://www.googletagmanager.com/gtag/js?id=UA-152934332-1"></script>
	<script>
		window.dataLayer = window.dataLayer || [];

		function gtag() {
			dataLayer.push(arguments);
		}
		gtag('js', new Date());

		gtag('config', 'UA-152934332-1');
	</script>
</head>

<body class="secondary-page">

	<header>
		<nav>
			<a class="nav-logo" href="/">
				<h1><span class="hidden-logo">MARCHUK | </span>Строительные проекты</h1>
			</a>
			<ul class="main-nav">
				<li class="link"><a href="../">Главная</a></li>
				<div class="line-nav"></div>
				<li class="link"><a href="/#about-us">О нас</a></li>
				<li class="link"><a href="/#services">Услуги</a></li>
				<li class="link"><a href="/#articles">Статьи</a></li>
				<li class="link"><a href="/#contacts">Контакты</a></li>
			</ul>
			<div class="nav-button">
				<span></span>
			</div>
			<div class="overlay"></div>
		</nav>
	</header>

	<main>
		<article>
			<div class="wrapper">
				<h2>Хотим свой дом! С чего начать? (3&nbsp;часть)</h2>
			</div>
			<p>Вы&nbsp;все еще хотите собственный уютный дом после прочтения <a href="a1.php">первой</a> и&nbsp;<a href="a2.php">второй статьи</a>? Тогда продолжаем краткий ликбез по&nbsp;марафону от&nbsp;задумки
				до&nbsp;ее&nbsp;физического воплощения.</p>
			<p><a href="a2.php">Во&nbsp;второй статье</a> мы&nbsp;разобрались что такое <i>эскизное</i>
				и&nbsp;<i>архитектурное решение</i>. В&nbsp;третьей&nbsp;&mdash; продолжим вникать в&nbsp;строительный
				проект дома, рассмотрим понятия <i>генеральный план</i> и&nbsp;<i>конструктивное решение</i>,
				а&nbsp;так&nbsp;же резюмируем последние две статьи. Готовы? Погнали!</p>
			<figure class="slider" id="a">
				<img class="item" src="a3-1.jpg" loading="lazy" alt="">
				<img class="item" src="a3-2.jpg" loading="lazy" alt="">
				<img class="item" src="a3-3.jpg" loading="lazy" alt="">
				<a class="arrow prev">&#10094;</a>
				<a class="arrow next">&#10095;</a>
				<div class="slider-dots">
					<span class="slider-dots-item"></span>
					<span class="slider-dots-item"></span>
					<span class="slider-dots-item"></span>
				</div>
				<figcaption>Расположение дома и&nbsp;построек на&nbsp;участке</figcaption>
			</figure>
			<p><b>Генеральный план</b> наряду с&nbsp;архитектурным решением является обязательной и&nbsp;утверждаемой
				частью проекта. Он&nbsp;необходим для отражения границ участка, положения дома и&nbsp;сооружений,
				размещения дорожек, площадок, элементов благоустройства и&nbsp;озеленения, а&nbsp;также для указания
				важных элементов вне участка (дорог, подъездов, соседних построек, инженерных сетей и&nbsp;др.).</p>
			<video class="left" src="a3-4.mp4" autoplay loop></video>
			<p>По&nbsp;нормам, раздел должен содержать текстовую и&nbsp;графическую части. В&nbsp;текстовой части дают
				краткую характеристику района и&nbsp;площадки строительства жилого дома, в&nbsp;графической части много
				чего показывают, основное перечислил выше, но&nbsp;подробно рассматривать не&nbsp;будем, так как
				пропадет желание читать дальше.</p>
			<p>Значительная часть заказчиков проекта ограничиваются архитектурным решением и&nbsp;генпланом. Может быть
				думают, раз это утверждаемые части, значит их&nbsp;будет достаточно, а&nbsp;может &laquo;кто-то&raquo;
				из&nbsp;предполагаемых застройщиков заверил, мол &laquo;всё сделаем, столько домов перестроили...усё
				дзержыцца&raquo;. Есть вариант, когда заказчик решил своими силами строить, что безусловно похвально,
				однако во&nbsp;всех перечисленных случаях имеется одно большое &laquo;НО&raquo;. Рассмотрим это
				&laquo;НО&raquo; подробнее.</p>
			<p>В&nbsp;архитектурном решении лишь в&nbsp;общем виде рассматриваются основные несущие конструкции, ведь
				проект подразумевает наличие <b><i>конструктивного решения</i></b> (раздел проекта), в&nbsp;котором
				подробно описаны конструкции вашего дома, армирование фундамента, перекрытия, монолитного пояса,
				конструкции стропильной системы, узлы и&nbsp;т.д, точно указан объем материалов, необходимый для каждого
				из&nbsp;этапов строительства.</p>
			<video class="left" src="a3-5.mp4" autoplay loop></video>
			<p>Наверное не&nbsp;стоит объяснять, что без наличия такого раздела придется доверить надежность своего
				жилища строителям и/или видосам из&nbsp;интернетов. К&nbsp;сожалению, зачастую у&nbsp;строителей нет
				соответствующего образования, тут не&nbsp;имею цели кого-то оскорбить&nbsp;&mdash; напротив хочу
				объяснить, что решения в&nbsp;строительных конструкциях не&nbsp;всегда интуитивны, и&nbsp;опыт бывалого
				строителя может подвести. А&nbsp;видосы из&nbsp;интернетов, даже в&nbsp;случае преодоления порога
				бредятины, не&nbsp;всегда подходят к&nbsp;конкретно вашим условиям местности и&nbsp;климата. </p>
			<p>Так вот, решать в&nbsp;конечном итоге всё равно вам (заказчику), достаточно будет утверждаемой
				документации или нет. Тем не&nbsp;менее, давайте попробуем объективно разобраться, стоит&nbsp;ли
				доплачивать за&nbsp;дополнительный комплект чертежей.</p>
			<figure class="slider" id="b">
				<img class="item" src="a3-6.jpg" loading="lazy" alt="3D визуализация проекта">
				<img class="item" src="a3-7.jpg" loading="lazy" alt="3D визуализация проекта">
				<a class="arrow prev">&#10094;</a>
				<a class="arrow next">&#10095;</a>
				<div class="slider-dots">
					<span class="slider-dots-item"></span>
					<span class="slider-dots-item"></span>
				</div>
			</figure>
			<p><b>Конструктивное решение</b> подробно описывает несущие элементы вашего дома и&nbsp;помогает без лишней
				возни грамотным строителям разобраться в&nbsp;исполнении важных конструкций. Например, в&nbsp;разделе
				указывается где, какое и&nbsp;в&nbsp;каком количестве располагается армирование монолитных частей дома,
				а&nbsp;также показываются точные схемы деталей, составляющих арматурный каркас. То&nbsp;же касается
				и&nbsp;стропильной системы, стен, лестницы и&nbsp;т.д., строителям не&nbsp;надо будет самостоятельно
				принимать решения по&nbsp;важным несущим элементам. Кроме того, комплект содержит необходимые
				спецификации, объемы материалов для отдельных этапов возведения дома. Конструктивное решение помогает
				экономить там, где есть возможность, с&nbsp;обеспечением прочности и&nbsp;надежности,
				а&nbsp;не&nbsp;наоборот, как часто бывает на&nbsp;стройке). Стоит отметить, качественный проект
				в&nbsp;полном объеме, пусть и&nbsp;обходится в&nbsp;копеечку, однако дает экономию материалов
				и&nbsp;времени, тем более стоимость его несравнимо мала в&nbsp;масштабах строительства жилья.
				Не&nbsp;говоря уже о&nbsp;том, что с&nbsp;подробным проектом и&nbsp;смета на&nbsp;строительно-монтажные
				работы будет точнее, и&nbsp;принимать работу будет проще.</p>
			<p>Вот и&nbsp;настало время резюмировать последние две статьи по&nbsp;строительному проекту. Итак, для
				качественной реализации задумки дома необходимы как минимум:</p>
			<ol>
				<li>Эскизное решение;</li>
				<li><b>Архитектурное решение;</b></li>
				<li><b>Генеральный план;</b></li>
				<li>Конструктивное решение.</li>
			</ol>
			<p>* выделенные части, подлежат согласованию в&nbsp;отделе строительства и&nbsp;архитектуры местного
				исполкома.</p>
			<p>По&nbsp;готовности проекта или во&nbsp;время проектирования уже можно идти за&nbsp;техническими условиями
				на&nbsp;подключение дома к&nbsp;сетям (водоснабжение и&nbsp;канализация, электроснабжение стройплощадки
				и&nbsp;жилого дома, газоснабжение) в&nbsp;соответствующие обслуживающие органы, там вам расскажут, кого
				посетить и&nbsp;что согласовать. А&nbsp;как всё будет готово, можно приступать к&nbsp;строительству,
				но&nbsp;об&nbsp;этом в&nbsp;следующей статье.</p>
			<div class="line"></div>
			<p><a href="a1.php">Первая часть</a>, <a href="a2.php">вторая часть</a>.</p>
			<p>Читайте наши статьи на&nbsp;сайте и&nbsp;в&nbsp;нашей группе <a href="https://vk.com/marchukby" target="_blank">&laquo;MARCHUK&nbsp;| Строительные проекты&raquo;</a>. Подписывайтесь, чтобы
				не&nbsp;пропустить полезный материал по&nbsp;теме проектирования и&nbsp;строительства.</p>
		</article>
	</main>

    <?php include_once '../footer.php'?>

	<script src="../js/script.js"></script>

	<script>
		showSlides("#a");
		showSlides("#b");
	</script>

</body>

</html>